<?php

return [
    'about-title' => 'Наслаждайтесь современным ИИ-искусством. Будьте оригинальны.',
    'about-text' => 'Сервис NeuroArt.ai предоставляет возможность создания картин при помощи алгоритмов Искусственного Интеллекта!
     Вы можете как создать новую картину, так и обработать свою собственную фотографию/картинку! 
     Вы всегда получаете уникальный и оригинальный результат! 
     Мы можем распечатать для вас картину практически на чем угодно (бумага, холст, ткань, кружки, одежда)! 
     Мы найдем способ выполнить заказ в любой точке мира. Будьте уверены!',

    'about-mission' => 'Наша миссия',
    'about-target' => 'Проект NeuroArt.ai направлен на то, чтобы познакомить наше общество с потенциальными возможностями Искусственного Интеллекта.
     Мы здесь для того, чтобы через искусство повлиять на умы людей.
     Наша миссия – убедить человечество в необходимости и неизбежности создания ИИ.
     Всемогущего и неограниченного'
];